Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=271_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Sanna Guttorm Saamelaiskäräjien esittelijän sijaiseksi
sme: Sanna Guttorm Sámediggi áššemeannudeaddji sadjásažžan

source: Saamelaiskäräjien yleisessä toimistossa haettavana olleen esittelijän (Kati Eriksen) sijaiseksi on otettu oikeustieteen kandidaatti Sanna Guttorm.
sme: Sámedikki almmolaš doaimmahagas ohcanláhkai leamašan áššemeannudeaddji (Kati Eriksen) sadjásažžan lea váldojuvvon juridihka kandidáhta Sanna Guttorm.

source: Esittelijän tehtävänä on hoitaa hallintopäällikölle kuuluvia päivittäisiä hallinnollisia tehtäviä, kuten huolehtia saamelaiskäräjien hallituksen ja yleiskokouksen valmistelusta hallintopäällikön hoitaessa osa-aikaisesti Saamelaiskulttuurikeskuksen projektipäällikön tehtäviä.
sme: Áššemeannudeaddji bargun lea dikšut hálddahushovdii gullevaš beaivválaš háldda-husbargguid, nugo fuolahit sámedikki stivrra ja dievasčoahkkima válmmaštallamis hálddahushoavdda divššodettiin oasseáigásaččat Sámi kulturguovddáža prošeaktahoavdda bargguid.

source: Sanna Guttorm aloittaa tehtävässään 14. tammikuuta 2009.
sme: Sanna Guttorm álggaha barggustis ođđajagemánu 14. beaivve 2009.

source: Hänen toimipaikkansa on Saamelaiskäräjien yleisessä toimistossa Inarin Riutulassa.
sme: Su doaibmabáiki lea Sámedikki almmolaš doaimmahagas Anára Rivdolas.

source: Esittelijän sijaisuutta haki Sanna Guttormin lisäksi neljä henkilöä: Raisa Järvenpää, Heidi Kitti, Hanna Mattila ja Nina West.
sme: Áššemeannudeaddji sadjásašvuođa ohce Sanna Guttorm lassin njeallje olbmo: Raisa Järvenpää, Heidi Kitti, Hanna Mattila ja Nina West.

source: Päätöksen esittelijän ottamisesta teki Saame-laiskäräjien hallintopäällikkö Juha Guttorm Saamelaiskäräjien työjärjestyksen mukaisesti 9.1.2009.
sme: Mearrádusa áššemeannudeaddji váldimis barggai Sámedikki hálddahushoavda Juha Guttorm Sámedikki bargoortnega mielde 9.1.2009.

source: Lisätietoja Juha Guttorm, hallintopäällikkö, p. 010 839 3102 tai sähköpostitse
sme: Lassidieđut Juha Guttorm, hálddahushoavda, t. 010 839 3102
